Tekla.Structures.Internal.StructuresDataStorage.dotExportGetPluginIntAttributes(Tekla.Structures.Internal.dotPluginAttributesInt_t@)
DO NOT USE! For internal usage only!
pInput:
Returns:

Tekla.Structures.Internal.StructuresDataStorage.dotExportGetPluginDoubleAttributes(Tekla.Structures.Internal.dotPluginAttributesDouble_t@)
DO NOT USE! For internal usage only!
pInput:
Returns:

Tekla.Structures.Internal.StructuresDataStorage.dotExportGetPluginStringAttributes(Tekla.Structures.Internal.dotPluginAttributesString_t@)
DO NOT USE! For internal usage only!
pInput:
Returns: